INSERT INTO shop VALUES
    (
        '1001',
        'hclabo',
        'みんなの郵送検査室',
        'みんなの郵送検査室',
        'https://minken.hc-labo.co.jp/',
        '２０２４年新規OPEN！特価販売中！安心・迅速・高精度な性病検査をお探しの方へ！病院やクリニックからの検査受託専門の臨床検査センターが運営しております。医療機関で受けれる信頼性の高い検査をお手頃な価格で提供します。順次検査ラインナップ拡大中！プライバシーにも配慮し、検査結果もWeｂで確認できます。',
        '自宅,簡単検査,病院,Web,送料手数料無料,性病,早期発見,HIV, 梅毒, 淋菌,クラミジア,マイコプラズマ・ジェニタリウム,トリコモナス,HPV,ヒトパピローマ、C型肝炎、HCV,B型肝炎、HBV,カンジダ、大腸がん,郵送検査、精度、検査キット、ブライダルチェック',
        '0',
        CURRENT_TIMESTAMP,
        CURRENT_TIMESTAMP
    );
